[
  "Le résultat net inscrit au bilan est identique à celui qui apparaît au compte de résultat.",
  "Des stocks excessifs réduisent la trésorerie de l’entreprise.",
  "L’amortissement correspond à une sortie d’argent liquide.",
  "Pour financer un investissement, l’entreprise ne peut que faire appel à un emprunt auprès d’un organisme bancaire.",
  "La matière première est une charge au compte de résultat.",
  "Le stock se valorise au prix de vente à l’actif du Bilan.",
  "Le résultat est une ressource que l’entreprise peut utiliser.",
  "L’actif présente tous les biens de l’entreprise.",
  "Les salaires versés lors d’un exercice apparaissent au bilan.",
  "Le résultat net fait partie des capitaux propres de l’entreprise.",
  "Le bilan permet de mesurer la rentabilité commerciale de l'entreprise.",
  "Une SARL se gère en comptabilité en partie simple.",
  "Les terrains de l'entreprise font l'objet d'une dépréciation pour amortissement.",
  "Une perte constatée en fin d’année entame le montant des ressources de l’entreprise.",
  "Quand le résultat de l’exercice est bénéficiaire, l’entreprise dispose forcément de liquidités.",
  "Une vente réalisée à crédit crée un besoin de trésorerie qui peut se traduire par des frais financiers.",
  "L’amélioration du résultat passe exclusivement par une réduction des charges.",
  "Allonger les délais de payement des fournisseurs améliore la trésorerie.",
  "Le résultat net participe au financement du remboursement des emprunts.",
  "Le versement des dividendes réduit les ressources de l’entreprise.",
  "EBE mesure la performance économique de l’activité de l’entreprise.",
  "Les produits exceptionnels font partie du résultat courant.",
  "Le BFR mesure les besoins de financement de l’exploitation. ",
  "Une trésorerie négative affaiblit l’entreprise vis-à-vis des tiers.",
  "Le capital est une ressource durable qui appartient aux actionnaires.",
  "La CAF mesure la capacité de l’entreprise à générer du cash.",
  "Le fonds de roulement mesure les immobilisations.",
  "Les provisions diminuent le résultat en cours."
]